WELCOM_MSG = "Привет👋\n" + \
             "Это  бот для учёта финансов💰\n\n" + \
             "Выбери валюту для учета сделок:" 

HELP_MSG = "Я работаю очень просто😉\n" + \
           "Чтобы записать расход, просто отправь одним сообщением сумму и категорию траты\n" + \
           "Например: 250 такси\n" 
        #    "Сегодняшняя статистика: /today\n" + \
        #    "За текущий месяц: /month\n" + \
        #    "Последние внесённые расходы: /expenses\n" + \
        #    "Категории трат: /categories"
